Repository: vovcat/webalizer
Catalog: po/*.po
Languages: uk

source: Afghanistan
uk: Афган╕стан (af)

source: Agents
uk: Агенти користувача

source: Albania
uk: Албан╕я (al)

source: Algeria
uk: Алгер╕я (dz)

source: American Samoa
uk: Американська Самоа (as)

source: Andorra
uk: Андора (ad)

source: Angola
uk: Ангола (ao)

source: Anguilla
uk: Анг╕лья (ai)

source: Antarctica
uk: Антарктика (aq)

source: Antigua and Barbuda
uk: Тр╕н╕дад та Тобаго (ag)

source: Apr
uk: Кв╕

source: April
uk: Кв╕тень

source: Argentina
uk: Аргентина (ar)

source: Armenia
uk: В╕рмен╕я (am)

source: Aruba
uk: Аруба (aw)

source: Aug
uk: Сер

source: August
uk: Серпень

source: Australia
uk: Австрал╕я (au)

source: Austria
uk: Австр╕я (at)

source: Avg
uk: середн.

source: Azerbaijan
uk: Азербайджан (az)

source: Bahamas
uk: Багами (bs)

source: Bahrain
uk: Бахрейн (bh)

source: Bangladesh
uk: Бангладеш (bd)

source: Barbados
uk: Барбадос (bb)

source: Belarus
uk: Б╕лорусь (by)

source: Belgium
uk: Бельг╕я (be)

source: Belize
uk: Бел╕з (bz)

source: Benin
uk: Бен╕н (bj)

source: Bermuda
uk: Бермуди (bm)

source: Bhutan
uk: Бутан (bt)

source: Bolivia
uk: Бол╕в╕я (bo)

source: Bosnia and Herzegovina
uk: Босн╕я та Герцоговина (ba)

source: Botswana
uk: Ботсвана (bw)

source: Bouvet Island
uk: Остр╕в Бувет (bv)

source: Brazil
uk: Бразил╕я (br)

source: British Indian Ocean Territory
uk: Британськ╕ тер .в ╤нд╕йському Океан╕ (io)

source: Brunei Darussalam
uk: Бруней Дарусалам (bn)

source: Bulgaria
uk: Болгар╕я (bg)

source: Burkina Faso
uk: Бурк╕на Фасо (bf)

source: Burundi
uk: Бурунд╕ (bi)

source: By
uk: по

source: Cambodia
uk: Камбоджа (kh)

source: Cameroon
uk: Камерун (cm)

source: Canada
uk: Канада (ca)

source: Cape Verde
uk: Кейп Верде (cv)

source: Cayman Islands
uk: Кайманськ╕ Острови (ky)

source: Central African Republic
uk: Центрально Африканська Республ╕ка (cf)

source: Chad
uk: Чад (td)

source: Chile
uk: Ч╕л╕ (cl)

source: China
uk: Китай (cn)

source: Christmas Island
uk: Остр╕в Р╕здва (cx)

source: Cocos (Keeling) Islands
uk: Какосов╕ Острови (cc)

source: Colombia
uk: Колумб╕я (co)

source: Comoros
uk: Коморськ╕ Острови (km)

source: Congo
uk: Конго (cg)

source: Cook Islands
uk: Острови Кука (cg)

source: Costa Rica
uk: Коста Р╕ка (cr)

source: Cote D'Ivoire (Ivory Coast)
uk: Узбережжя ╤вор╕ (ci)

source: Countries
uk: Кра╖ни

source: Country
uk: кра╖на

source: Croatia (Hrvatska)
uk: Хорват╕я (hr)

source: Cuba
uk: Куба (cu)

source: Cyprus
uk: К╕пр (cy)

source: Czech Republic
uk: Чеська республ╕ка (cz)

source: Czechoslovakia (former)
uk: Чехословаччина (колишня, cs)

source: Daily Avg
uk: В середньому за день

source: Daily Statistics
uk: Статистика по днях

source: Daily Statistics for
uk: Статистика по днях за

source: Daily usage for
uk: Щоденне використання за

source: Day
uk: день

source: Dec
uk: Гру

source: December
uk: Грудень

source: Denmark
uk: Дан╕я (dk)

source: Djibouti
uk: Джибут╕ (dj)

source: Dominica
uk: Дом╕н╕ка (dm)

source: Dominican Republic
uk: Дом╕н╕канська республ╕ка (do)

source: East Timor
uk: Сх╕дний Т╕мор (tp)

source: Ecuador
uk: Еквадор (ec)

source: Egypt
uk: ╢гипет (eg)

source: El Salvador
uk: Сальвадор (sv)

source: English
uk: Ukrainian

source: Entry
uk: Початков╕ стор╕нки

source: Equatorial Guinea
uk: Екватор╕альна Гв╕нея (gq)

source: Eritrea
uk: Ер╕трея (er)

source: Warning: Skipping oversized log record
uk: Error: Skipping oversized log record

source: Estonia
uk: Естон╕я (ee)

source: Ethiopia
uk: Еф╕оп╕я (et)

source: Exit
uk: К╕нцев╕ стор╕нки

source: Falkland Islands (Malvinas)
uk: Фолклендськ╕ Острови (fk)

source: Faroe Islands
uk: Фарерськ╕ Острови (fo)

source: Feb
uk: Лют

source: February
uk: Лютий

source: Fiji
uk: Ф╕дж╕ (fj)

source: Files
uk: файл╕в

source: Files per Day
uk: Файл╕в за день

source: Finland
uk: A╕нлянд╕я (fi)

source: France
uk: Франц╕я (fr)

source: France; Metropolitan
uk: Франц╕я (метропол╕я, fx)

source: French Guiana
uk: Французька Гаяна (gf)

source: French Polynesia
uk: Французька Пол╕нез╕я (pf)

source: French Southern Territories
uk: П╕вденн╕ Французьк╕ територ╕╖ (tf)

source: Gabon
uk: Гобон (ga)

source: Gambia
uk: Гамб╕я (gm)

source: Generated
uk: Створено

source: Georgia
uk: Груз╕я (ge)

source: Germany
uk: Н╕меччина (de)

source: Ghana
uk: Гана (gh)

source: Gibraltar
uk: Г╕бралтар (gi)

source: Great Britain (UK)
uk: Великобритан╕я (gb)

source: Greece
uk: Грец╕я (gr)

source: Greenland
uk: Гренланд╕я (gl)

source: Grenada
uk: Гренада (gd)

source: Guadeloupe
uk: Гваделупа (gp)

source: Guam
uk: Гуам (gu)

source: Guatemala
uk: Гватемала (gt)

source: Guinea
uk: Гв╕нея (gn)

source: Guinea-Bissau
uk: Гв╕нею-Б╕сау (gw)

source: Guyana
uk: Гаяна (gy)

source: Haiti
uk: Га╖т╕ (ht)

source: Heard and McDonald Islands
uk: Острови Херда ╕ Макдональда (hm)

source: Hits
uk: запит╕в

source: Hits by Response Code
uk: Звертань за кодом в╕дпов╕д╕

source: Hits per Day
uk: Звертань за день

source: Hits per Hour
uk: Звертань за годину

source: Honduras
uk: Гондурас (hn)

source: Hong Kong
uk: Гон Конг (hk)

source: Hostname
uk: ╕м'я хоста

source: Hour
uk: година

source: Hourly Statistics
uk: Статистика по годинах

source: Hourly Statistics for
uk: Статистика по годинах за

source: Hourly usage for
uk: Погодинне використання за

source: Hungary
uk: Угорщин╕ (hu)

source: Iceland
uk: ╤сланд╕я (is)

source: India
uk: ╤нд╕я (in)

source: Indonesia
uk: ╤ндонез╕я (id)

source: International (int)
uk: ╤нтернац╕ональн╕ (int)

source: Iran
uk: ╤ран (ir)

source: Iraq
uk: ╤рак (iq)

source: Ireland
uk: ╤рланд╕я (ie)

source: Israel
uk: ╤зра╖ль (il)

source: Italy
uk: ╤тал╕я (it)

source: Jamaica
uk: Ямайка (jm)

source: Jan
uk: С╕ч

source: January
uk: С╕чень

source: Japan
uk: Япон╕я (jp)

source: Jordan
uk: Йордан (jo)

source: Jul
uk: Лип

source: July
uk: Липень

source: Jun
uk: Чер

source: June
uk: Червень

source: KBytes
uk: КБайт

source: KBytes per Day
uk: KБайт за день

source: Kazakhstan
uk: Казахстан (kz)

source: Kenya
uk: Кен╕я (ke)

source: Kiribati
uk: К╕р╕бат╕ (ki)

source: Korea (North)
uk: Корея (П╕вн╕чна) (kp)

source: Korea (South)
uk: Корея (П╕вденна) (kr)

source: Kuwait
uk: Кувейт (kw)

source: Kyrgyzstan
uk: Киргистан (kg)

source: Laos
uk: Лаос (la)

source: Last 12 Months
uk: останн╕ 12 м╕сяц╕в

source: Latvia
uk: Латв╕я (lv)

source: Lebanon
uk: Лебанон (lb)

source: Lesotho
uk: Лесото (ls)

source: Liberia
uk: Л╕бер╕я (lr)

source: Libya
uk: Л╕в╕я (ly)

source: Liechtenstein
uk: Л╕хтенштейн (li)

source: Lithuania
uk: Литва (lt)

source: Luxembourg
uk: Люксембург (lu)

source: Macau
uk: Макау (mo)

source: Macedonia
uk: Македон╕я (mk)

source: Madagascar
uk: Мадагаскар (mg)

source: Malawi
uk: Малав╕ (mw)

source: Malaysia
uk: Малаз╕я (my)

source: Maldives
uk: Мальд╕вська Республ╕ка (mv)

source: Mali
uk: Мал╕ (ml)

source: Malta
uk: Мальта (mt)

source: Mar
uk: Бер

source: March
uk: Березень

source: Marshall Islands
uk: Маршалов╕ Острови (mh)

source: Martinique
uk: Март╕н╕ка (mq)

source: Mauritania
uk: Мавритан╕я (mr)

source: Mauritius
uk: Мавритан╕я (mu)

source: Max
uk: макс.

source: May
uk: Травень

source: Mayotte
uk: Остр╕в Майота (yt)

source: Mexico
uk: Мексика (mx)

source: Micronesia
uk: М╕кронез╕я (fm)

source: Moldova
uk: Молдова (md)

source: Monaco
uk: Монако (mc)

source: Mongolia
uk: Монгол╕я (mn)

source: Month
uk: м╕сяць

source: Monthly Statistics for
uk: М╕сячна статисника за

source: Monthly Totals
uk: Всього за м╕сяць

source: Montserrat
uk: Монтсерат (ms)

source: Morocco
uk: Мароко (ma)

source: Mozambique
uk: Мозамб╕к (mz)

source: Myanmar
uk: Майанмар (mm)

source: Namibia
uk: Нам╕б╕я (na)

source: Nato field (nato)
uk: Зона Nato (nato)

source: Nauru
uk: Науру (nr)

source: Nepal
uk: Непал (np)

source: Netherlands
uk: Н╕дерланди (nl)

source: Netherlands Antilles
uk: Голандськ╕ Антильськ╕ острови (an)

source: Network
uk: Мережев╕ (net)

source: Neutral Zone
uk: Нейтральна зона (nt)

source: New Caledonia
uk: Нова Каледон╕я (nc)

source: New Zealand (Aotearoa)
uk: Нова Зеланд╕я (nz)

source: Nicaragua
uk: Н╕карагуа (ni)

source: Niger
uk: Н╕гер (ne)

source: Nigeria
uk: Н╕гер╕я (ng)

source: Niue
uk: Н╕уе (nu)

source: Non-Profit Organization
uk: Некомерц╕йн╕ орган╕зац╕╖ (org)

source: Norfolk Island
uk: Остр╕в Норфолк (nf)

source: Northern Mariana Islands
uk: П╕вн╕чн╕ Мар╕анськ╕ Острови (mp)

source: Norway
uk: Норвег╕я (no)

source: Nov
uk: Лис

source: November
uk: Листопад

source: Oct
uk: Жов

source: October
uk: Жовтень

source: Old style Arpanet (arpa)
uk: Arpanet (arpa)

source: Oman
uk: Оман (om)

source: Other
uk: ╤нш╕

source: Pages
uk: стор.

source: Pages per Day
uk: Стор╕нок за день

source: Pakistan
uk: Пак╕стан (pk)

source: Palau
uk: Палау (pw)

source: Panama
uk: Панама (pa)

source: Papua New Guinea
uk: Папуа Нова Гв╕нея (pg)

source: Paraguay
uk: Парагвай (py)

source: Peru
uk: Перу (pr)

source: Philippines
uk: Ф╕л╕п╕ни (ph)

source: Pitcairn
uk: П╕ткерн (pn)

source: Poland
uk: Польща (pl)

source: Portugal
uk: Португал╕я (pt)

source: Puerto Rico
uk: Пуерто Р╕ко (pr)

source: Qatar
uk: Катар (qa)

source: Referrer
uk: посилання

source: Referrers
uk: Посилання

source: Reunion
uk: Остр╕в Реюньон (re)

source: Romania
uk: Румун╕я (po)

source: Russian Federation
uk: Рос╕йська Федерац╕я (ru)

source: Rwanda
uk: Руана (rw)

source: S. Georgia and S. Sandwich Isls.
uk: Пд. Георг╕я ╕ Пд. Острови Сендв╕ч (gs)

source: Saint Kitts and Nevis
uk: Острови св. К╕тса и Нев╕са (kn)

source: Saint Lucia
uk: Санта Люч╕я (lc)

source: Saint Vincent and the Grenadines
uk: Острови св. В╕нсента ╕ Гренад╕ни (vc)

source: Samoa
uk: Самоа (ws)

source: San Marino
uk: Сан Мар╕но (sm)

source: Sao Tome and Principe
uk: Сао Том ╕ Принципов╕ Острови (st)

source: Saudi Arabia
uk: Сауд╕вська Арав╕я (sa)

source: Search
uk: Пошук

source: Search String
uk: стр╕чка пошуку

source: Senegal
uk: Сенегал (sn)

source: Sep
uk: Вер

source: September
uk: Вересень

source: Seychelles
uk: Сейшельськ╕ Острови (sc)

source: Sierra Leone
uk: С╕╓ра Леоне (sl)

source: Singapore
uk: С╕нгапур (sg)

source: Sites
uk: Сайти

source: Slovak Republic
uk: Республ╕ка Словак╕╖ (sk)

source: Slovenia
uk: Словен╕я (si)

source: Solomon Islands
uk: Соломонов╕ Острови (sb)

source: Somalia
uk: Сомал╕ (so)

source: South Africa
uk: П╕вденна Африка (za)

source: Spain
uk: ╤спан╕я (es)

source: Sri Lanka
uk: Шр╕ Ланка (lk)

source: St. Helena
uk: Остр╕в св. ╢лени (sh)

source: St. Pierre and Miquelon
uk: Остр╕в св. П╓ра ╕ М╕геля (pm)

source: Sudan
uk: Судан (sd)

source: Summary Period
uk: Пер╕од статистики

source: Summary by Month
uk: Щом╕сячний п╕дсумок

source: Suriname
uk: Сур╕нам (sr)

source: Svalbard and Jan Mayen Islands
uk: Острови Свалбард ╕ Ян-Майен (sj)

source: Swaziland
uk: Сваз╕ланд (sz)

source: Sweden
uk: Швец╕я (se)

source: Switzerland
uk: Швейцар╕я (ch)

source: Syria
uk: Сир╕я (sy)

source: Taiwan
uk: Тайвань (tw)

source: Tajikistan
uk: Таджикистан (tj)

source: Tanzania
uk: Танзан╕я (tz)

source: Thailand
uk: Та╖ланд (th)

source: Togo
uk: Того (tg)

source: Tokelau
uk: Острови Токелау (tk)

source: Tonga
uk: Острови Тонга (to)

source: Top
uk: Перш╕

source: Total
uk: всього

source: Total Countries
uk: кра╖н

source: Total Entry Pages
uk: початкових стор╕нок

source: Total Exit Pages
uk: к╕нцевих стор╕нок

source: Total Files
uk: Всього файл╕в

source: Total Hits
uk: Всього запит╕в

source: Total KBytes
uk: Всього КБайт

source: Total Referrers
uk: посилань

source: Total Search Strings
uk: стр╕чок пошуку

source: Total Sites
uk: сайт╕в

source: Total URLs
uk: URL'╕в

source: Total Unique Referrers
uk: Всього ун╕кальних посилань

source: Total Unique Sites
uk: Всього ун╕кальних сайт╕в

source: Total Unique URLs
uk: Всього ун╕кальних URL'╕в

source: Total Unique User Agents
uk: Всього ун╕кальних агент╕в користувача

source: Total Unique Usernames
uk: Всього ун╕кальних ╕мен

source: Total User Agents
uk: агент╕в користувача

source: Total Usernames
uk: ╕мен користувача

source: Totals
uk: Всього

source: Trinidad and Tobago
uk: Республ╕ка Тр╕н╕дад та Тобаго (tt)

source: Tunisia
uk: Тун╕с (tn)

source: Turkey
uk: Туреччина (tr)

source: Turkmenistan
uk: Туркменистан (tm)

source: Turks and Caicos Islands
uk: Острови Тюркс ╕ Кайкос (tc)

source: Tuvalu
uk: Тувалу (tv)

source: URLs
uk: URL'и

source: US Commercial
uk: Комерц╕йн╕ (com)

source: US Educational
uk: Осв╕тн╕ (edu)

source: US Government
uk: Урядов╕ (gov)

source: US Military
uk: В╕йськов╕ (mil)

source: US Minor Outlying Islands
uk: Мал╕ зовн╕шн╕ острови США (um)

source: USSR (former)
uk: СРСР (колишн╕й, su)

source: Uganda
uk: Уганда (ug)

source: Ukraine
uk: Укра╖на (ua)

source: Undefined response code
uk: Нев╕домий код в╕дпов╕д╕

source: United Arab Emirates
uk: Об'╓днан╕ Арабськ╕ Ем╕рати (ae)

source: United Kingdom
uk: Великобритан╕я (uk)

source: United States
uk: Cполучен╕ штати (us)

source: Unresolved/Unknown
uk: Нерозв'язан╕/Нев╕дом╕

source: Uruguay
uk: Уругвай (uy)

source: Usage Statistics for
uk: Статистика в╕дв╕дувань

source: Usage by Country for
uk: Cтатистика по кра╖нах за

source: Usage summary for
uk: Сумарне використання

source: User Agent
uk: агент користувача

source: Username
uk: ╕м'я користувача

source: Users
uk: Користувач╕

source: Uzbekistan
uk: Eзбекистан (uz)

source: Vanuatu
uk: Вануату (vu)

source: Vatican City State (Holy See)
uk: Ват╕кан (va)

source: Venezuela
uk: Венесуела (ve)

source: Viet Nam
uk: В'╓тнам (vn)

source: View All Referrers
uk: Переглянути вс╕ посилання

source: View All Search Strings
uk: Переглянути вс╕ cтр╕чки пошуку

source: View All Sites
uk: Переглянути вс╕ сайти

source: View All URLs
uk: Переглянути вс╕ URL'и

source: View All User Agents
uk: Переглянути вс╕ агенти користувача

source: View All Usernames
uk: Переглянути вс╕ ╕мена користувач╕в

source: Virgin Islands (British)
uk: В╕рджинськ╕ Острови (Британськ╕, vg)

source: Virgin Islands (U.S.)
uk: В╕рджинськ╕ Острови (США, vi)

source: Visits
uk: в╕дв╕д.

source: Visits per Day
uk: В╕дв╕дувань за день

source: Wallis and Futuna Islands
uk: Острова Велл╕с ╕ Футуна (wf)

source: Western Sahara
uk: Зах╕дна Сахара (eh)

source: Yemen
uk: ╢мен (ye)

source: Yugoslavia
uk: Югослав╕я (колишня, yu)

source: Zaire
uk: За╖р (zr)

source: Zambia
uk: Замб╕я (zm)

source: Zimbabwe
uk: З╕мбабве (zw)

source: of
uk: з
