Repository: vovcat/webalizer
Catalog: debian/po/*.po
Languages: es, pt, sv

source: Upgrading from a version < 2.01.6
es: Actualizando una versión inferior a la 2.01.6
pt: A actualizar de uma versão < 2.01.6
sv: Uppgraderar från version < 2.01.6

source: WARNING: If you're upgrading from a version < 2.01.6, see /usr/share/doc/webalizer/README.FIRST.gz for details on upgrading your old data!!
es: ¡¡ADVERTENCIA: Si está actualizando una versión inferior a la 2.01.6, lea «/usr/share/doc/webalizer/README.FIRST.gz» para los detalles sobre la actualización de sus datos anteriores!!
pt: ATENÇÃO: Se estiver a actualizar a partir de uma versão < 2.01.6 veja /usr/share/doc/webalizer/README.FIRST.gz para detalhes sobre a actualização da sua informação antiga!!
sv: VARNING: Om du uppgraderar från en version < 2.01.6, vänligen läs /etc/share/doc/webalizer/README.FIRST.gz för information om uppgradering av ditt gamla data!!

source: Upgrading from a version < 2.01.10-30
es: Actualizando de una versión inferior a la 2.01.10-30
pt: Está a actualizar a partir de uma versão < 2.01.10-30
sv: Uppgraderar från version < 2.01.10-30

source: WARNING: This release will move webalizer.conf file to /etc/webalizer directory. New features have been included, too. Please read README.FIRST.gz, README.gz and new examples/sample.conf.gz in /usr/share/doc/webalizer directory.
es: AVISO: Esta versión moverá el fichero webalizer.conf al directorio «/etc/webalizer». También se han incluido nuevas funcionalidades. Por favor, lea los ficheros README.FIRST.gz, README.gz y «examples/sample.conf.gz» en el directorio «/usr/share/doc/webalizer».
pt: AVISO: Esta versão irá mover o ficheiro webalizer.conf para o directório /etc/webalizer. Novas funcionalidades foram incluídas. Por favor leia README.FIST.gz, README.gz e os novos exemplos examples/sample.conf.gz no directório /usr/share/doc/webalizer.
sv: VARNING: Denna versionen av webalizer flyttar filen webalizer till katalogen /etc/webalizer. Några nya funktioner har inkluderats. Läs mer i README.FIRST.gz, README.gz samt examples/sample.conf.gz i katalogen /usr/share/doc/webalizer

source: Directory to put the output in:
es: Directorio en el que poner la salida:
pt: Directório para colocar o output:
sv: Mapp för webalizer-rapporter:

source: Generate a default configuration file ?
pt: Criar um ficheiro de configuração pré-definido ?

source: Note that webalizer always parses the default configuration, so if you plan on using more than one configuration or using the -c parameter, you probably want to say No here.
pt: Tome nota que o webalizer analise sempre a configuração pré-definida, deste modo se tenciona usar mais que uma configuração ou usar o parâmetro -c provavelmente quererá diz Não aqui.

source: Usage Statistics for[ hostname will be appended ]
es: Estadísticas de uso de
pt: Estatísticas de utilização para[ o nome da sua máquina será adicionado ]
sv: Användningsstatistik för

source: Title of the reports webalizer will generate:
es: Título de los informes que generará webalizer:
pt: Título para os relatórios que o webalizer irá gerar:
sv: Ange titeln för rapporterna webalizer kommer att generera.

source: (your system's hostname will be appended to it)
es: (el nombre de servidor de su sistema se añadirá a dichos informes)
pt: (o nome da sua máquina será adicionado ao mesmo)
sv: (ditt systems värdnamn kommer att läggas till automatiskt)

source: Webserver's rotated log filename:
es: Nombre del fichero de registro rotado del servidor web:
pt: Ficheiro de relatório rotativo do servidor Web:
sv: Webbserverns filnamn fär roterade loggfiler:

source: Enable DNSCache Option?
es: ¿Desea activar la opción «DNSCache»?
pt: Activar a opção DNSCache?
sv: Aktivera funktionen DNSCache?

source: Speed up name resolving with the DNSCache option enabled. See /usr/share/doc/webalizer/DNS.README.gz for more information.
es: Puede agilizar la resolución de nombres si activa la opción «DNSCache». Para más información consulte «/usr/share/doc/webalizer/DNS.README.gz».
pt: A velocidade de resoluação de nomes é aumentada com a opção DNSCache activa. Veja /usr/share/doc/webalizer/DNS.README.gz para mais informações.
sv: Snabba upp namnuppslagningen geom att aktivera funktionen DNSCache. Läs mer i /usr/share/doc/webalizer/DNS.README.gz.
